[STRING]
ID=0x402
Name=Български
0=Инсталиране на %s
1=< На&зад
2=На&пред >
3=&Инсталиране
4=Отказ
5=Лицензионно споразумение
6=Моля, прочетете следната важна информация, преди да продължите.
7=П&риемам споразумението
8=Избор на местоназначение
9=Къде да се инсталира %s?
10=Пре&глед...
11=Инсталиране
12=Моля, изчакайте докато %s се инсталира във Вашия компютър.
13=Инсталирането завърши успешно
14=Инсталирането не е успешно
15=Натиснете "Готово", за да затворите инсталатора.
16=&Готово
17=Стартиране на %s
18=Изберете папка от долния списък и натиснете "OK".
19=Икона на &работния плот
20=Папката:\n\n%s\n\nвече съществува. Желаете ли все пак да инсталирате в нея?
21=За да инсталирате програмата, трябва да влезете като администратор.
22=Инсталаторът установи, че %s се изпълнява в момента.\n\nМоля, затворете всички копия на програмата и натиснете "OK", за да продължите, или "Cancel" за изход.
